/* NSTextField ( ) : <title: > (oid:53) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "Adicionar às Chaves";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:50) */
"Anonymous Login" = "Conexão Anônima";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Cancelar";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "Conectar";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:52) */
"Use Public Key Authentication" = "Usar Autenticação por Chave Pública";

